[
  {
    "id": 1,
    "Frase": "Design é a capacidade de transformar desejos em experiências.",
    "Autor": "Christiano Braga",
    "Categoria": "Design"
  },
  {
    "id": 2,
    "Frase": "Design é visto como um dos agentes de utilização e materialização de tecnologia, viabilizando, industrialmente, a INOVAÇÃO",
    "Autor": "Uniritter.edu.br",
    "Categoria": "Design"
  },
  {
    "id": 3,
    "Frase": "Se você pensa que é caro contratar um profissional para o trabalho, espere até contratar um amador.",
    "Autor": "Red Adair, Bombeiro da American Oil",
    "Categoria": "Design"
  },
  {
    "id": 4,
    "Frase": "Toda noite eu rezo para que os clientes com bom gosto ganhem dinheiro e para que os clientes que tenham dinheiro ganhem bom gosto",
    "Autor": "Bill Gardner",
    "Categoria": "Design"
  },
  {
    "id": 5,
    "Frase": "Resolver o problema é mais importante que estar certo",
    "Autor": "Milton Glaser",
    "Categoria": "Design"
  },
  {
    "id": 6,
    "Frase": "Eu digo para mim mesmo todos os dias: Deus mora nos detalhes",
    "Autor": "Matt Collins",
    "Categoria": "Design"
  },
  {
    "id": 7,
    "Frase": "Uma grande marca é criada por um designer, mas feita por uma corporação",
    "Autor": "Paul Rand",
    "Categoria": "Design"
  },
  {
    "id": 8,
    "Frase": "Clientes são cheios de surpresas. Design é o que você faz com as surpresas",
    "Autor": "Dan Phillips",
    "Categoria": "Design"
  },
  {
    "id": 9,
    "Frase": "Não existem clientes ruins; apenas designers ruins",
    "Autor": "Bob Gill",
    "Categoria": "Design"
  },
  {
    "id": 10,
    "Frase": "A diferença entre um cavalo e um camelo é que o cavalo foi feito por um designer, o camelo, o cliente ficou pedindo tira isso, põe aquilo…",
    "Autor": "Washington Olivetto",
    "Categoria": "Design"
  },
  {
    "id": 11,
    "Frase": "A criatividade não anda escassa. O que acontece é que a maioria das organizações se esforça para acabar com ela.",
    "Autor": "Peter Drucker",
    "Categoria": "Criatividade"
  },
  {
    "id": 12,
    "Frase": "O design é a exploração criativa da restrição.",
    "Autor": "Inflate",
    "Categoria": "Design"
  },
  {
    "id": 13,
    "Frase": "O Design gera inovação; a Inovação reforça a Marca; a Marca constrói Fidelidade e a Fidelidade sustenta os Lucros.",
    "Autor": "Marty Neumeier",
    "Categoria": "Design"
  },
  {
    "id": 14,
    "Frase": "O Design gosta de crise porque crise é sinônimo de problemas e oportunidades e o Design se dá bem com os dois.",
    "Autor": "Lincoln Seragini",
    "Categoria": "Design"
  },
  {
    "id": 15,
    "Frase": "Inovação exige coragem. Quem tem a coragem de abrir mão do que está próximo, conquista o que está distante.",
    "Autor": "Núcleo de Estudos da Embalagem ESPM",
    "Categoria": "Design"
  },
  {
    "id": 16,
    "Frase": "Gostaria que se gastasse mais dinheiro e tempo no Design de um produto excepcional, em vez de tentar manipular psicologicamente as percepções através de propagandas caras",
    "Autor": "Philip Kotler",
    "Categoria": "Design"
  },
  {
    "id": 17,
    "Frase": "Não consigo entender porque as pessoas tem medo de novas ideias. Eu tenho medo é das antigas.",
    "Autor": "John Cage",
    "Categoria": "Criatividade"
  },
  {
    "id": 18,
    "Frase": "O marketing autêntico não é a arte de vender o que você produz mas saber o que produzir. É a arte de identificar e compreender as necessidades do consumidor e criar soluções que proporcionam satisfação a eles, lucros aos produtores e benefícios aos stakeholders.",
    "Autor": "Philip Kotler",
    "Categoria": "Design"
  },
  {
    "id": 19,
    "Frase": "A sociedade contemporânea é uma permanente guerra pela conquista do olhar.",
    "Autor": "José Geraldo Couto",
    "Categoria": "Design"
  },
  {
    "id": 20,
    "Frase": "O talento de descobrir a característica única e comercializável de um produto e serviço é o dom mais valioso de um designer.",
    "Autor": "Primo Angeli",
    "Categoria": "Design"
  },
  {
    "id": 21,
    "Frase": "Se o que você vende é valor e não preço, um dia desses o cliente volta. Com certeza.",
    "Autor": "Ricardo Jordão Magalhães",
    "Categoria": "Design"
  },
  {
    "id": 22,
    "Frase": "Para quem tem visão, DESIGN é solução",
    "Autor": "Mônica Fuchshuber",
    "Categoria": "Design"
  },
  {
    "id": 23,
    "Frase": "Dificilmente existirá alguma coisa neste mundo que alguém não possa fazer um pouco pior e vender um pouco mais barato. E as pessoas que consideram o preço somente, serão suas merecidas vítimas.",
    "Autor": "John Rushin",
    "Categoria": "Design"
  },
  {
    "id": 24,
    "Frase": "Eu faço design para pessoas reais. Penso em nossos clientes o tempo todo. Não existe mérito em criar roupas e acessórios que não são práticos.",
    "Autor": "Giorgio Armani",
    "Categoria": "Moda"
  },
  {
    "id": 25,
    "Frase": "Quinze anos atrás, as empresas competiam em preço. Hoje em qualidade. Amanhã será no Design.",
    "Autor": "Robert Hayes, professor, Harvard Business School",
    "Categoria": "Design"
  },
  {
    "id": 26,
    "Frase": "Quer pra ontem? Pague anteontem.",
    "Autor": "Anônimo",
    "Categoria": "Design"
  },
  {
    "id": 27,
    "Frase": "O cliente não compra produtos, e sim soluções de problemas.",
    "Autor": "Theodore Levitt, autor de Miopia em Marketing",
    "Categoria": "Design"
  },
  {
    "id": 28,
    "Frase": "Bom Design vicia, porque dá bons resultados.",
    "Autor": "Gilberto Strunck",
    "Categoria": "Design"
  },
  {
    "id": 29,
    "Frase": "Marca não é o que você diz que é. Marca é o que os outros dizem que é.",
    "Autor": "Mônica Fuchshuber",
    "Categoria": "Design"
  },
  {
    "id": 30,
    "Frase": "O feio pode se tornar lindo. O bonitinho, nunca.",
    "Autor": "Oscar Wilde",
    "Categoria": "Design"
  },
  {
    "id": 31,
    "Frase": "Nunca reinvente a roda, a menos que você tenha certeza de que o cliente não precisa ir a lugar nenhum",
    "Autor": "Russel Bishop",
    "Categoria": "Design"
  },
  {
    "id": 32,
    "Frase": "Para conseguir grandes coisas, duas coisas são necessárias: um plano e tempo absolutamente insuficiente.",
    "Autor": "Leonard Bernstein",
    "Categoria": "Design"
  },
  {
    "id": 33,
    "Frase": "Quer você pense que pode, quer você pense que não pode — você está certo.",
    "Autor": "Henry Ford",
    "Categoria": "Criatividade"
  },
  {
    "id": 34,
    "Frase": "Se não pode ser explicado, é arte. Se ninguém pede explicação, é moda. Se não precisa de explicação, é design.",
    "Autor": "Wouter Stokkel",
    "Categoria": "Design"
  },
  {
    "id": 35,
    "Frase": "Criatividade é se permitir cometer erros. Design é saber quais manter.",
    "Autor": "Scott Adams",
    "Categoria": "Criatividade"
  },
  {
    "id": 36,
    "Frase": "Design thinking é essencialmente um processo de inovação centrado no ser humano que enfatiza a observação, a colaboração, o aprendizado rápido, a visualização de ideias, o conceito de prototipagem rápida e a análise dos concorrentes no mercado, que, no final das contas, influencia a inovação e a estratégia do negócio.",
    "Autor": "Thomas Lockwood",
    "Categoria": "Design Thinking"
  },
  {
    "id": 37,
    "Frase": "A pesquisa criativa é o segredo ou truque que embasa todo design original.",
    "Autor": "John Galliano, diretor criativo da Dior",
    "Categoria": "Design"
  },
  {
    "id": 38,
    "Frase": "Pesquisa é o que estou fazendo quando não sei o que estou fazendo.",
    "Autor": "Wernher von Braun",
    "Categoria": "Design"
  },
  {
    "id": 39,
    "Frase": "Moda não é algo que existe apenas nas roupas. A moda está no céu, na rua; a moda tem a ver com idéias, com a maneira como vivemos, com o que está acontecendo.",
    "Autor": "Coco Chanel, 1883 - 1971",
    "Categoria": "Moda"
  },
  {
    "id": 40,
    "Frase": "É incrível contar uma história em uma coleção, mas você nunca deve esquecer que, apesar de toda a fantasia, o assunto principal é a roupa.",
    "Autor": "John Galliano, Galliano, Colin MacDowell, Weidenfeld & Nicolson",
    "Categoria": "Moda"
  },
  {
    "id": 49,
    "Frase": "A melhor maneira de predizer o futuro é criá-lo.",
    "Autor": "Peter Druker",
    "Categoria": "Criatividade"
  },
  {
    "id": 50,
    "Frase": "A descoberta consiste em ver o que todo mundo viu e pensar o que ninguém pensou.",
    "Autor": "Albert von Szent-Gyorgy",
    "Categoria": "Criatividade"
  },
  {
    "id": 42,
    "Frase": "Moda é arquitetura. É uma questão de proporções.",
    "Autor": "Coco Chanel",
    "Categoria": "Moda"
  },
  {
    "id": 43,
    "Frase": "Como designer de moda, eu sabia que não era um artista, porque criava algo feito para ser vendido, comercializado, utilizado e, por fim, descartado.",
    "Autor": "Tom Ford, designer de moda",
    "Categoria": "Moda"
  },
  {
    "id": 44,
    "Frase": "Moda é uma forma de feiura tão insuportável que somos obrigados a mudá-la a cada seis meses.",
    "Autor": "Oscar Wilde, 1854 - 1900",
    "Categoria": "Moda"
  },
  {
    "id": 45,
    "Frase": "O princípio da moda é o princípio do caleidoscópio. Um ano novo pode nos trazer somente uma nova combinação dos mesmos elementos; e, de vez em quando, voltamos e recomeçamos tudo de novo.",
    "Autor": "Katherine F. Gerould, National Geographic Fashion, Cathy Newman",
    "Categoria": "Moda"
  },
  {
    "id": 46,
    "Frase": "A mulher que está na moda usa as roupas. Não são as roupas que a usam.",
    "Autor": "Mary Quant",
    "Categoria": "Moda"
  },
  {
    "id": 47,
    "Frase": "Em tempos difíceis, a moda é sempre ultrajante.",
    "Autor": "Elsa Schiaparelli",
    "Categoria": "Moda"
  },
  {
    "id": 51,
    "Frase": "Inovação é o tema central da prosperidade econômica",
    "Autor": "Michael Porter",
    "Categoria": "Design"
  },
  {
    "id": 52,
    "Frase": "Seu trabalho vai ocupar uma grande parte da sua vida, e a única maneira de estar verdadeiramente satisfeito é fazendo aquilo que você acredita ser um ótimo trabalho. E a única maneira de fazer um ótimo trabalho é fazendo o que você ama fazer. Se você ainda não encontrou, continue procurando.",
    "Autor": "Steve Jobs",
    "Categoria": "Design Thinking"
  },
  {
    "id": 53,
    "Frase": "As pessoas não sabem o que querem até você mostrar a elas.",
    "Autor": "Steve Jobs",
    "Categoria": "Design Thinking"
  },
  {
    "id": 54,
    "Frase": "Se hoje fosse o último dia de minha vida, queria fazer o que vou fazer hoje? E se a resposta fosse Não muitos dias seguidos, sabia que precisava mudar algo.",
    "Autor": "Steve Jobs",
    "Categoria": "Design Thinking"
  },
  {
    "id": 55,
    "Frase": "Concentre-se naquilo que você é bom, delegue todo o resto",
    "Autor": "Steve Jobs",
    "Categoria": "Design Thinking"
  },
  {
    "id": 56,
    "Frase": "As pessoas ligam a televisão quando querem desligar o cérebro",
    "Autor": "Steve Jobs",
    "Categoria": "Design"
  },
  {
    "id": 57,
    "Frase": "Os verdadeiros artistas criam coisas reais e que serão usadas.",
    "Autor": "Steve Jobs",
    "Categoria": "Design Thinking"
  },
  {
    "id": 58,
    "Frase": "Você não pode simplesmente perguntar ao usuário o que ele quer e então tentar dar-lhe isso. Quando você conseguir terminar o produto, o usuário estará querendo outra coisa.",
    "Autor": "Steve Jobs",
    "Categoria": "Design Thinking"
  },
  {
    "id": 59,
    "Frase": "Ser o mais rico do cemitério não é o que mais importa para mim... Ir para a cama à noite e pensar que foi feito alguma coisa grande. Isso é o que mais importa para mim.",
    "Autor": "Steve Jobs",
    "Categoria": "Design Thinking"
  },
  {
    "id": 60,
    "Frase": "Design é função, não forma.",
    "Autor": "Steve Jobs",
    "Categoria": "Design"
  },
  {
    "id": 61,
    "Frase": "Algumas pessoas acham que foco significa dizer sim para a coisa em que você irá se focar. Mas não é nada disso. Significa dizer não às centenas de outras boas idéias que existem. Você precisa selecionar cuidadosamente.",
    "Autor": "Steve Jobs",
    "Categoria": "Design Thinking"
  },
  {
    "id": 62,
    "Frase": "Você pode encarar um erro como uma besteira a ser esquecida, ou como um resultado que aponta uma nova direção.",
    "Autor": "Steve Jobs",
    "Categoria": "Design Thinking"
  },
  {
    "id": 63,
    "Frase": "A maioria das pessoas cometem o erro de pensar que design é a aparência. As pessoas pensam que é esse verniz - que aos designers é entregue esta caixa e dito: \"Deixe bonito!\" Isso não é o que achamos que seja design. Não é só o que aparece e sente. Design é como funciona.",
    "Autor": "Steve Jobs",
    "Categoria": "Design Thinking"
  },
  {
    "id": 64,
    "Frase": "Estamos aqui para fazer alguma diferença no universo, se não, porque estar aqui?",
    "Autor": "Steve Jobs",
    "Categoria": "Design Thinking"
  },
  {
    "id": 65,
    "Frase": "Não se preocupe com quem é o pai da idéia; escolha as melhores e vá em frente.",
    "Autor": "Steve Jobs",
    "Categoria": "Design Thinking"
  },
  {
    "id": 66,
    "Frase": "Todo fabricante de automóveis gosta de exibir seu 'carro-conceito', que deixa a imprensa e os consumidores de queixo caído. O problema é que, quando ele finalmente é lançado, quatro anos depois o carro é um lixo. O que acontece? Ora, o designer tem uma peça maravilhosa nas mãos, mas os engenheiros simplesmente não conseguem fabricá-la em série. Na Apple nós conseguimos.   Como?   \"Os engenheiros vêm com 38 razões para matar nossas melhores idéias, e eu digo a eles que não aceito 'nãos' porque eu sou o chefe e sei que aquilo pode ser feito como eu quero",
    "Autor": "Steve Jobs",
    "Categoria": "Design Thinking"
  },
  {
    "id": 67,
    "Frase": "Lembrar que estarei morto em breve é a ferramenta mais importante que eu encontrei para me ajudar a fazer grandes escolhas na vida.",
    "Autor": "Steve Jobs",
    "Categoria": "Design Thinking"
  },
  {
    "id": 68,
    "Frase": "Quando você examina um problema e acha que ele é simples, você não se deu conta de quão complexo ele é. Depois que você mergulha no problema, percebe que ele é mais complicado e começa a encontrar muitas soluções rebuscadas. É aí que a maior parte das pessoas para. Mas alguém realmente bom vai continuar, vai descobrir o problema que está por trás de tudo e encontrar uma solução elegante que funcione em todos os níveis.",
    "Autor": "Steve Jobs",
    "Categoria": "Design Thinking"
  },
  {
    "id": 69,
    "Frase": "Think Different - Pense diferente",
    "Autor": "Apple Computers, slogan criado em 1997",
    "Categoria": "Design Thinking"
  },
  {
    "id": 70,
    "Frase": "Inovação distingue um líder de um seguidor",
    "Autor": "Steve Jobs",
    "Categoria": "Design"
  },
  {
    "id": 71,
    "Frase": "Seja uma referência em qualidade. Algumas pessoas não estão habituadas a um ambiente onde a excelência é o esperado.",
    "Autor": "Steve Jobs",
    "Categoria": "Design Thinking"
  },
  {
    "id": 72,
    "Frase": "Não temos a oportunidade de fazer tantas coisas, por isso todas elas precisam ser realmente sensacionais. Porque essa é a nossa vida. A vida é breve, e aí você morre, sabe? Todos escolhemos fazer isso com as nossas vidas. Então é bom que seja excelente. É melhor que valha a pena.",
    "Autor": "Steve Jobs",
    "Categoria": "Design Thinking"
  },
  {
    "id": 73,
    "Frase": "Nunca deixe o computador saber que você está com pressa!",
    "Autor": "Steve Wozniak",
    "Categoria": "Design"
  },
  {
    "id": 74,
    "Frase": "Inovação é arriscada, mas não-inovação pode ser fatal.",
    "Autor": "Philip Kotler",
    "Categoria": "Design"
  },
  {
    "id": 75,
    "Frase": "Dá-se muita atenção ao custo de se realizar algo. E nenhuma ao custo de não realizá-lo.",
    "Autor": "Philip Kotler",
    "Categoria": "Design"
  },
  {
    "id": 76,
    "Frase": "Bom design é bom negócio.",
    "Autor": "Thomas Watson, Jr. Fundador da IBM",
    "Categoria": "Design"
  },
  {
    "id": 77,
    "Frase": "Designers comunicam apenas 3 coisas: mensagens sobre valor, mensagens de valor e mensagens sem valor",
    "Autor": "Rick Vialicenti",
    "Categoria": "Design"
  },
  {
    "id": 78,
    "Frase": "Bom design é uma forma de respeito – da parte de quem produz para a pessoa que irá eventualmente gastar seu suado dinheirinho no produto, usar o produto, possuir o produto",
    "Autor": "Davis Beown",
    "Categoria": "Design"
  },
  {
    "id": 79,
    "Frase": "Branding: persuadir os de fora a comprar e persuadir os de dentro a acreditar.",
    "Autor": "Wally Olins",
    "Categoria": "Design"
  },
  {
    "id": 80,
    "Frase": "Ser um designer famoso é como ser um dentista famoso.",
    "Autor": "Noreen Morioka",
    "Categoria": "Design"
  },
  {
    "id": 81,
    "Frase": "Quando estou trabalhando num problema, nunca penso em beleza. Eu penso somente em resolver o problema. Mas quando eu termino, se a solução não é linda, eu acho que está errada",
    "Autor": "Richard Buckminster Fuller",
    "Categoria": "Design"
  },
  {
    "id": 82,
    "Frase": "Nós valorizamos o que nós entendemos.",
    "Autor": "Kevin Walker",
    "Categoria": "Design"
  },
  {
    "id": 83,
    "Frase": "Menos é mais quando mais não é bom",
    "Autor": "Frank Lloyd Wright",
    "Categoria": "Design"
  },
  {
    "id": 84,
    "Frase": "Nós todos somos naturalmente curiosos aos oito anos de idade. Mas a maioria das pessoas, quando ficam mais velhas, ficam menos e menos curiosas, então, pedem a outras pessoas para serem curiosas no lugar delas. É disso que eu vivo",
    "Autor": "Ron Miriello",
    "Categoria": "Criatividade"
  },
  {
    "id": 85,
    "Frase": "Uma pessoa criativa precisa ser uma sabe-tudo. Ela precisa aprender sobre todos os tipos de coisas: história antiga, matemática do século XIX, técnicas atuais de manufatura, arranjos florais e criação de porcos. Porque ela nunca sabe quando essas idéias podem vir juntas na forma de uma nova idéia. Isso pode acontecer seis minutos mais tarde, seis meses ou seis anos depois. Mas ela tem fé que isso irá acontecer",
    "Autor": "Carl Ally",
    "Categoria": "Criatividade"
  },
  {
    "id": 86,
    "Frase": "Confusão e bagunça são falhas do design, não atributos da informação",
    "Autor": "Edward Tufte",
    "Categoria": "Design"
  },
  {
    "id": 87,
    "Frase": "Fazer um bom design é fácil. Mas fazer um grande design requer um grande cliente",
    "Autor": "Michael Osborne",
    "Categoria": "Design"
  },
  {
    "id": 88,
    "Frase": "Para ser insubstituível, deve-se sempre ser diferente",
    "Autor": "Coco Chanel",
    "Categoria": "Moda"
  },
  {
    "id": 89,
    "Frase": "Vista-se mal e notarão o vestido. Vista-se bem e notarão a mulher.",
    "Autor": "Coco Chanel",
    "Categoria": "Moda"
  },
  {
    "id": 90,
    "Frase": "A moda sai de moda, o estilo jamais",
    "Autor": "Coco Chanel",
    "Categoria": "Moda"
  },
  {
    "id": 91,
    "Frase": "O medo de errar é o principal obstáculo para a inovação que queremos.",
    "Autor": "Sir Hob",
    "Categoria": "Design"
  },
  {
    "id": 92,
    "Frase": "A necessidade é a mãe da inovação.",
    "Autor": "Platão",
    "Categoria": "Design"
  },
  {
    "id": 93,
    "Frase": "A raíz da inovação está na teoria e nos métodos, não na prática. Absorver as melhores práticas, como tem estado em moda, não gera aprendizagem real. A organização que aprende não é uma máquina de clonagem das melhores práticas de outros.",
    "Autor": "Peter Senge, A Quinta Disciplina",
    "Categoria": "Design"
  },
  {
    "id": 94,
    "Frase": "Tornar o simples em complicado é fácil, tornar o complicado em simples é criatividade.",
    "Autor": "Charles Mingus",
    "Categoria": "Design"
  },
  {
    "id": 95,
    "Frase": "A desobediência é uma virtude necessária à CRIATIVIDADE.",
    "Autor": "Raul Seixas",
    "Categoria": "Criatividade"
  },
  {
    "id": 96,
    "Frase": "...O maior inimigo da criatividade é o bom senso...",
    "Autor": "Pablo Picasso",
    "Categoria": "Criatividade"
  },
  {
    "id": 97,
    "Frase": "A mente usa a sua faculdade de criatividade apenas quando a experiência a obriga a fazê-lo.",
    "Autor": "Jules Poincaré",
    "Categoria": "Criatividade"
  },
  {
    "id": 98,
    "Frase": "Calvin: \"Não se pode abrir a criatividade como uma torneira, você tem que estar no pique certo.\" Haroldo: \"E que pique é esse?\" Calvin: \"Pânico do último minuto",
    "Autor": "Calvin e Haroldo",
    "Categoria": "Criatividade"
  },
  {
    "id": 99,
    "Frase": "Imaginação é mais importante que conhecimento.",
    "Autor": "Albert Einstein",
    "Categoria": "Criatividade"
  },
  {
    "id": 100,
    "Frase": "Nada é mais embaraçoso que assistir alguém fazendo algo que você disse que não poderia ser feito.",
    "Autor": "Sam Ewing",
    "Categoria": "Design"
  },
  {
    "id": 101,
    "Frase": "It's the same each time with progress. First they ignore you, then they say you're mad, then dangerous, then there's a pause and then you can't find anyone who disagrees with you.",
    "Autor": "Tony Benn British politician, in the Observer",
    "Categoria": "Design"
  },
  {
    "id": 102,
    "Frase": "In the modern world of business it is useless to be a creative original thinker unless you can also sell what you create. Management cannot be expected to recognize a good idea unless it is presented to them by a good salesman.",
    "Autor": "David M. Ogilvy",
    "Categoria": "Criatividade"
  },
  {
    "id": 103,
    "Frase": "Creativity is thinking up new things. Innovation is doing new things.",
    "Autor": "Theodore Levitt",
    "Categoria": "Criatividade"
  },
  {
    "id": 104,
    "Frase": "Anyone can look for fashion in a boutique or history in a museum. The creative explorer looks for history in a hardware store and fashion in an airport.",
    "Autor": "Robert Wieder",
    "Categoria": "Moda"
  },
  {
    "id": 105,
    "Frase": "Discoveries are often made by not following instructions, by going off the main road, by trying the untried.",
    "Autor": "Frank Tyger",
    "Categoria": "Design"
  },
  {
    "id": 106,
    "Frase": "Innovation— any new idea—by definition will not be accepted at first. It takes repeated attempts, endless demonstrations, monotonous rehearsals before innovation can be accepted and internalized by an organization. This requires courageous patience.",
    "Autor": "Warren Bennis",
    "Categoria": "Design"
  },
  {
    "id": 107,
    "Frase": "Some men look at things the way they are and ask why? I dream of things that are not and ask why not?",
    "Autor": "Robert Kennedy",
    "Categoria": "Criatividade"
  },
  {
    "id": 108,
    "Frase": "Modas desaparecem, estilo é eterno.",
    "Autor": "Yves Saint-Laurent",
    "Categoria": "Moda"
  },
  {
    "id": 109,
    "Frase": "Sou humano. Se eu não cometer erros, não aprendo. Você só pode seguir adiante cometendo erros.",
    "Autor": "Alexander McQueen",
    "Categoria": "Moda"
  },
  {
    "id": 110,
    "Frase": "Tem que haver um equilíbrio entre sua satisfação mental e as necessidades financeiras de sua empresa. (Mas) Eu sempre lembro que é a fantasia, o lado artístico, que faz com que os clientes queiram comprar as calças pretas simples.",
    "Autor": "Alexander McQueen",
    "Categoria": "Moda"
  },
  {
    "id": 111,
    "Frase": "O DUPLO <br/> Debaixo da minha mesa tem sempre um cão faminto<br/> - que me alimenta a tristeza.<br/> Debaixo da minha cama tem sempre um fantasma vivo<br/> - que perturba quem me ama.<br/> Debaixo da minha pele alguém me olha esquisito<br/> - pensando que eu sou ele.<br/> Debaixo da minha escrita há sangue um lugar de tinta<br/> - e alguém calado que grita.",
    "Autor": "",
    "Categoria": "Poesia"
  },
  {
    "id": 112,
    "Frase": "Nós nos transformamos naquilo que praticamos com freqüência. A perfeição, portanto, não é um ato isolado. É um hábito",
    "Autor": "Aristóteles",
    "Categoria": "Criatividade"
  },
  {
    "id": 113,
    "Frase": "Quando vier a primavera, <br/>Se eu já estiver morto, As flores florirão da mesma maneira  <br/>E as árvores não serão menos verdes que na primavera passada.  <br/>A realidade não precisa de mim.  <br/> Sinto uma alegria enorme   <br/>Ao pensar que a minha morte não tem importância nenhuma  <br/> Se soubesse que amanhã morria <br/> E a Primavera era depois de amanhã,  <br/>Morreria contente, porque ela era depois de amanhã. <br/> Se esse é o seu tempo, quando havia ela de vir senão no seu tempo? <br/> Gosto que tudo seja real e que tudo esteja certo;  <br/>E gosto porque assim seria, mesmo que eu não gostasse. <br/> Por isso, se morrer agora, morro contente,  <br/>Porque tudo é real e tudo está certo. <br/> Podem rezar latim sobre o meu caixão, se quiserem.  <br/>Se quiserem, podem dançar e cantar à roda dele.  <br/>Não tenho preferência para quando já não puder ter preferências.  <br/>O que for, quando for, é que será o que é.",
    "Autor": "Alberto Caeeiro - Pseudônimo de Fernando Pessoa",
    "Categoria": "Poesia"
  },
  {
    "id": 114,
    "Frase": "M E T A D E <br/>Que a força do medo que tenho, <br/>não me impeça de ver o que anseio.<br/> Que a morte de tudo que acredito, <br/>não me tape os ouvidos e a boca. <br/>Porque metade de mim é o que eu grito, <br/>mas a outra metade é silêncio.<br/> Que a música que eu ouço ao longe seja linda, ainda que triste. <br/>Que a mulher que eu amo seja sempre amada, mesmo que distante.<br/> Porque metade de mim é partida, <br/>e a outra metade é saudade. <br/>Que as palavras que eu falo não sejam ouvidas como uma prece, <br/>nem repetidas com fervor.<br/> Apenas sejam respeitadas como a única coisa que resta a um homem inundado de sentimento. <br/>Porque metade de mim é o que eu ouço, <br/>mas a outra metade é o que eu calo.<br/> Que essa minha vontade de ir embora se transforme na calma e na paz que eu mereço.<br/> Que essa tensão que me corroe por dentro,<br/> seja uma dia recompensada.<br/> Porque metade de mim é o que eu penso e a outra metade é um vulcão. <br/>Que o medo da solidão se afaste, <br/>que o convívio comigo mesmo se torne ao menos suportável.<br/> Que o espelho reflita em meu rosto o doce sorriso que eu me lembro de ter dado na infância. <br/>Porque metade de mim é a lembrança do que eu fui, <br/>e a outra metade eu não sei... <br/>Que não seja preciso mais do que uma simples alegria para me fazer aquietar o espírito.<br/> E que o teu silêncio me fale cada vez mais. <br/>Porque metade de mim é abrigo, <br/>mas a outra metade é cansaço.<br/> Que a arte nos aponte uma resposta, mesmo que ela não saiba, e que ninguém a tente complicar, <br/>porque é preciso simplicidade para fazê-la florescer.<br/> Porque metade de mim é a platéia e a outra metade, a canção.<br/> E que minha loucura seja perdoada.<br/> Porque metade de mim é amor e a outra metade...também!",
    "Autor": "Oswaldo Montenegro",
    "Categoria": "Poesia"
  },
  {
    "id": 115,
    "Frase": "É melhor ser um peixe grande em um lago pequeno do que um peixe pequeno em um lago grande.",
    "Autor": "Harold Davis com David Iwanow",
    "Categoria": "Publicidade do Google"
  },
  {
    "id": 116,
    "Frase": "Um site deve estar nos 30 primeiros resultados retornados na busca (nas três primeiras páginas) para ser considerado um resultado de busca bem-sucedido para determinado termo.",
    "Autor": "Harold Davis com David Iwanow",
    "Categoria": "Publicidade do Google"
  },
  {
    "id": 117,
    "Frase": "Anúncios posicionados acima da dobra se saem melhor.",
    "Autor": "Harold Davis com David Iwanow",
    "Categoria": "Publicidade do Google"
  },
  {
    "id": 118,
    "Frase": "Bloco de anúncios verticais funcionam melhor do que anúncios horizontais",
    "Autor": "Harold Davis com David Iwanow",
    "Categoria": "Publicidade do Google"
  },
  {
    "id": 119,
    "Frase": "Nenhum homem é uma ilha\". A famosa reflexão de Donne sugere que toda a humanidade deva estar conectada e os indivíduos não properarão caso se encontrarem completamente separados uns dos outros. Situação similar acontece com os sites.",
    "Autor": "Jonh Donne, 1624 Harold Davis, 2010",
    "Categoria": "Publicidade do Google"
  },
  {
    "id": 120,
    "Frase": "O estudo adequado da humanidade é o próprio homem",
    "Autor": "Alexander Pope",
    "Categoria": "Publicidade do Google"
  },
  {
    "id": 121,
    "Frase": "A melhor forma de gerar publicidade é usar histórias sobre pessoas.",
    "Autor": "Harold Davis com David Iwanow",
    "Categoria": "Publicidade do Google"
  },
  {
    "id": 122,
    "Frase": "Há mais credibilidade em estar entre os principais resultados de buscas naturais do que pagar por uma colocação.",
    "Autor": "Harold Davis com David Iwanow",
    "Categoria": "Publicidade do Google"
  },
  {
    "id": 123,
    "Frase": "Os primeiros resultados de busca recebem o maior número de clique; por isso, o ideal é que você seja o número cinco ou acima deste",
    "Autor": "Harold Davis com David Iwanow",
    "Categoria": "Publicidade do Google"
  },
  {
    "id": 124,
    "Frase": "Os anúncios de SEM reforçam a colocação das listagens naturais de SEO.",
    "Autor": "Harold Davis com David Iwanow",
    "Categoria": "Publicidade do Google"
  },
  {
    "id": 125,
    "Frase": "Um anúncio e uma listagem com uma alta classificação nos resultados de busca para o mesmo produto ou empresa, tem o dobro de probabilidade de receber um clique em um ou em outro",
    "Autor": "Harold Davis com David Iwanow",
    "Categoria": "Publicidade do Google"
  },
  {
    "id": 126,
    "Frase": "Parece que a vida toda tem o mesmo tema de qualquer escola: o importante é ser popular.",
    "Autor": "Harold Davis com David Iwanow",
    "Categoria": "Publicidade do Google"
  },
  {
    "id": 127,
    "Frase": "Apague a luz destes seus olhos,<br/> não estou conseguindo dormir.",
    "Autor": "Priscila Nogueira Barreto",
    "Categoria": "Poesia"
  },
  {
    "id": 128,
    "Frase": "Mãos à luta!<br/> Depois a gente <br/> colhe a fruta.",
    "Autor": "Cairo de Assis Trindade",
    "Categoria": "Poesia"
  },
  {
    "id": 129,
    "Frase": "REVIRAVOLTA<br/> Cansei. <br/> Cansei de ser bossa<br/> ser nossa<br/>ser tua. <br/>Eu quero<br/>ser minha <br/>ser sozinha<br/> - estar sozinha - <br/>independente.<br/>Malícia delgada, insensata, nua.<br/>Persistente. <br/>Menina, moça, mulher.<br/>Simplesmente, quero ser vista:<br/>alguém que não mais te quer.",
    "Autor": "Iva Gavassi Jorge",
    "Categoria": "Poesia"
  },
  {
    "id": 130,
    "Frase": "Sentir sem ti não faz sentido<br/>Sentido faz sentir contigo",
    "Autor": "Marcelo Magrão Antunes",
    "Categoria": "Poesia"
  },
  {
    "id": 131,
    "Frase": "O tempo é só uma esfera<br/> onde o melhor de nós deve <br/>sempre acontecer.",
    "Autor": "A. Heidrich",
    "Categoria": "Poesia"
  },
  {
    "id": 132,
    "Frase": "Nada de grande no mundo<br/> é feito sem paixão.",
    "Autor": "Hegel",
    "Categoria": "Poesia"
  },
  {
    "id": 133,
    "Frase": "Amar é... Não tá pra peixe.",
    "Autor": "Renato Ferreira Sirqueira",
    "Categoria": "Poesia"
  },
  {
    "id": 134,
    "Frase": "Ela, toda exclamações!!!<br/>ele, sempre reticências...<br/>nunca acertaram os pontos. <br/>A vida foi um barra/<br/> - cheia de travesões - <br/>até o ponto final.",
    "Autor": "Cairo Trindade",
    "Categoria": "Poesia"
  },
  {
    "id": 135,
    "Frase": "Sem afeto nenhum homem é completo",
    "Autor": "Cairo de Assis Trindade",
    "Categoria": "Poesia"
  },
  {
    "id": 136,
    "Frase": "Eu não sou \"alternativa\":<br/>Sou viva!",
    "Autor": "Jamile Brandão",
    "Categoria": "Poesia"
  },
  {
    "id": 137,
    "Frase": "Quando estiveres zangado, conta até dez; <br/>se estiveres muito zangado, xinga!",
    "Autor": "Mark Twain",
    "Categoria": "Poesia"
  },
  {
    "id": 138,
    "Frase": "Todos fazemos política mesmo sem sermos políticos.",
    "Autor": "Franco Zeffirelli",
    "Categoria": "Poesia"
  },
  {
    "id": 139,
    "Frase": "Não sou um anjo que não erra<br/>Minha alma é livre<br/>e meu corpo vive<br/>corre<br/>berra.",
    "Autor": "Eveline Predebon Morsch",
    "Categoria": "Poesia"
  },
  {
    "id": 140,
    "Frase": "Aprenda a dizer não.<br/>Será melhor para você do que aprender latim.",
    "Autor": "Charles Haddon Spurgeon",
    "Categoria": "Poesia"
  },
  {
    "id": 141,
    "Frase": "Já que o paraíso está lotado, <br/>vem aqui, ficar ao meu lado.",
    "Autor": "Alessandra de Paula Silva",
    "Categoria": "Poesia"
  },
  {
    "id": 142,
    "Frase": "Uma boa gargalhada e um sono descansado<br/>são as duas melhores curas.",
    "Autor": "Provérbio Irlandês",
    "Categoria": "Poesia"
  },
  {
    "id": 143,
    "Frase": "Nada é mais silencioso do que um canhão carregado.",
    "Autor": "Heinrich Hine",
    "Categoria": "Poesia"
  },
  {
    "id": 144,
    "Frase": "A vida é curta. <br/>Coma primeiro a sobremesa.",
    "Autor": "H Bland",
    "Categoria": "Poesia"
  },
  {
    "id": 145,
    "Frase": "A história do mundo é o resumo.<br/>daquilo que poderia ser evitado.",
    "Autor": "Bertrand Russel",
    "Categoria": "Poesia"
  },
  {
    "id": 146,
    "Frase": "O ato da desobediência como ato<br/>de liberdade é o começo da razão.",
    "Autor": "Erich Fromm",
    "Categoria": "Poesia"
  },
  {
    "id": 147,
    "Frase": "Simplificar é um processo complicado.",
    "Autor": "Geofrey Blene",
    "Categoria": "Poesia"
  },
  {
    "id": 148,
    "Frase": "Se os pais soubessem como<br/> chateiam seus filhos!",
    "Autor": "G B Shaw",
    "Categoria": "Poesia"
  },
  {
    "id": 149,
    "Frase": "Fere de leve a frase...<br/>E esquece...<br/>Nada convém que se repita...<br/>Só em linguagem amorosa agrada<br/> a mesma coisa cem mil vezes dita.",
    "Autor": "Mário Quintana",
    "Categoria": "Poesia"
  },
  {
    "id": 150,
    "Frase": "Largue-se e você será mais<br/>do que jamais sonhou ser.",
    "Autor": "Janes Joplin",
    "Categoria": "Poesia"
  },
  {
    "id": 151,
    "Frase": "O sábio não é o homem que fornece as verdadeiras respostas,<br/>é o que formula as verdadeiras perguntas.",
    "Autor": "Claude Lévi Strauss",
    "Categoria": "Poesia"
  },
  {
    "id": 152,
    "Frase": "Ou penso largo,<br/>\nou largo o que penso!",
    "Autor": "Jacson Matos",
    "Categoria": "Poesia"
  },
  {
    "id": 153,
    "Frase": "A loucura não é às vezes, outra coisa senão a razão apresentada de forma diferente.",
    "Autor": "Goethe",
    "Categoria": "Poesia"
  },
  {
    "id": 154,
    "Frase": "O máximo está em viver as mínimas.",
    "Autor": "Walmir Cedotti",
    "Categoria": "Poesia"
  },
  {
    "id": 155,
    "Frase": "Todo homem pode ser, se ele se propuser, escultor de seu próprio cérebro.",
    "Autor": "Santiago Ramon y Cajal",
    "Categoria": "Poesia"
  },
  {
    "id": 156,
    "Frase": "Existe o risco que você não pode correr e existe o risco que você não pode deixar de correr.",
    "Autor": "Peter F. Drucker",
    "Categoria": "Poesia"
  },
  {
    "id": 157,
    "Frase": "Há duas coisas infinitas: o universo e a tolice dos homens.",
    "Autor": "Albert Eisntein",
    "Categoria": "Poesia"
  },
  {
    "id": 158,
    "Frase": "Adquira conhecimento como se fosse viver para sempre, viva como se fosse morrer amanhã.",
    "Autor": "Isidore of Seville",
    "Categoria": "Poesia"
  },
  {
    "id": 159,
    "Frase": "Não basta saber, é preciso também aplicar; não basta querer, é preciso também agir.",
    "Autor": "Goethe",
    "Categoria": "Poesia"
  },
  {
    "id": 160,
    "Frase": "Da saudade<br/>\nA saudade que dói mais fundo - e irremediavelmente - é a saudade que temos de nós.",
    "Autor": "Mário Quintana",
    "Categoria": "Poesia"
  },
  {
    "id": 161,
    "Frase": "Quem não compreende um olhar, tampouco há de compreender uma longa explicação.",
    "Autor": "Ditado árabe",
    "Categoria": "Poesia"
  },
  {
    "id": 162,
    "Frase": "Todo mundo tem talento. O que é raro é a coragem de seguir o próprio talento para o lugar onde ele nos leva.",
    "Autor": "Erica Jong",
    "Categoria": "Poesia"
  },
  {
    "id": 163,
    "Frase": "Cada fracasso ensina ao homem algo que ele precisava entender.",
    "Autor": "Charles Dickens",
    "Categoria": "Poesia"
  },
  {
    "id": 164,
    "Frase": "Tente de novo. Fracasse de novo. Fracasse melhor.",
    "Autor": "Samuel Beckett",
    "Categoria": "Poesia"
  },
  {
    "id": 165,
    "Frase": "O mal do passado foi os homens se tornarem escravos. O perigo do futuro é que eles se tornem robôs.",
    "Autor": "Erich Fromm",
    "Categoria": "Poesia"
  },
  {
    "id": 166,
    "Frase": "Errar é humano. Culpar outra pessoa é política.",
    "Autor": "Anônimo",
    "Categoria": "Poesia"
  },
  {
    "id": 167,
    "Frase": "Não decore passos. Aprenda o caminho.",
    "Autor": "Klaus Vianna",
    "Categoria": "Poesia"
  },
  {
    "id": 168,
    "Frase": "Eu não sou louco. Estou apenas interessado na liberdade.",
    "Autor": "Jim Morrison",
    "Categoria": "Poesia"
  },
  {
    "id": 169,
    "Frase": "É tão arriscado acreditar em tudo como não acreditar em nada.",
    "Autor": "Denis Diderot",
    "Categoria": "Poesia"
  },
  {
    "id": 170,
    "Frase": "Não existe nada tão mau, selvagem e cruel na natureza quanto os homens normais.",
    "Autor": "Hermanm Hesse",
    "Categoria": "Poesia"
  },
  {
    "id": 171,
    "Frase": "Diante da vastidão do espaço e da imensidade do tempo, é uma alegria para mim, partilhar um planeta e uma época com você.",
    "Autor": "Carl Sagan",
    "Categoria": "Poesia"
  },
  {
    "id": 172,
    "Frase": "Talvez não tenhamos conseguido fazer o melhor, mas lutamos para que o melhor fosse feito... Não somos o que deveríamos ser, não somos o que iremos ser, mas, graças a deus, não somos o que éramos.",
    "Autor": "Martin Luther King",
    "Categoria": "Poesia"
  },
  {
    "id": 173,
    "Frase": "Não importa de onde você tira as coisas - importa é para onde você as leva.",
    "Autor": "Jim Jarmusch",
    "Categoria": "Poesia"
  },
  {
    "id": 174,
    "Frase": "Tudo o que você pensa, pense ao contrário.",
    "Autor": "Paul Arden",
    "Categoria": "Poesia"
  },
  {
    "id": 175,
    "Frase": "Não tenha medo da perfeição, você nunca irá alcançá-la.",
    "Autor": "Salvador Dali",
    "Categoria": "Poesia"
  },
  {
    "id": 176,
    "Frase": "Nada é\no que parece\ntudo é\no que é.",
    "Autor": "Luis Poeta",
    "Categoria": "Poesia"
  },
  {
    "id": 177,
    "Frase": "Quando eu consigo resolver\nalguém vem e desresolve.",
    "Autor": "Piggy",
    "Categoria": "Poesia"
  },
  {
    "id": 178,
    "Frase": "Pau-brasil<br/>\nNão sabemos \no que sonhamos\nmas conhecemos\no pesadelo\nque não queremos.",
    "Autor": "Mário Prata",
    "Categoria": "Poesia"
  },
  {
    "id": 179,
    "Frase": "O único lugar\nonde o sucesso\nvem antes do trabalho\né no dicionário",
    "Autor": "Einstein",
    "Categoria": "Poesia"
  },
  {
    "id": 180,
    "Frase": "Eu gostaria de passar\na minha vida viajando\nse alguém pudesse emprestar-me\numa segunda vida\npara passá-la em casa",
    "Autor": "William Haelitt",
    "Categoria": "Poesia"
  },
  {
    "id": 181,
    "Frase": "Todos os dias deveríamos ler um bom poema,\nouvir uma linda canção,\ncontemplar um belo quadro\ne dizer algumas bonitas palavras.",
    "Autor": "Goethe",
    "Categoria": "Poesia"
  },
  {
    "id": 182,
    "Frase": "A forma mais terrivel\nde naufrágo é não partir",
    "Autor": "Amyr Klink",
    "Categoria": "Poesia"
  },
  {
    "id": 183,
    "Frase": "Os sapos não foram feitos para serem engolidos.",
    "Autor": "Maria João",
    "Categoria": "Poesia"
  }
]